{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "CharDelimiterSplit",
    "delimiter": " "
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<SOS>": 1,
      "<EOS>": 2,
      "<MASK>": 3,
      "<UNK>": 4,
      "#": 5,
      "euh": 6,
      "c'est": 7,
      "ouais": 8,
      "je": 9,
      "pas": 10,
      "les": 11,
      "un": 12,
      "que": 13,
      "la": 14,
      "elle": 15,
      "ça": 16,
      "oui": 17,
      "de": 18,
      "a": 19,
      "une": 20,
      "et": 21,
      "\n": 22,
      "tu": 23,
      "à": 24,
      "est": 25,
      "des": 26,
      "on": 27,
      "en": 28,
      "ah": 29,
      "le": 30,
      "peut-être": 31,
      "mais": 32,
      "pour": 33,
      "qui": 34,
      "sais": 35,
      "peu": 36,
      "fait": 37,
      "ce": 38,
      "là": 39,
      "du": 40,
      "comme": 41,
      "l'air": 42,
      "fruits": 43,
      "non": 44,
      "avec": 45,
      "moi": 46,
      "il": 47,
      "pomme": 48,
      "plus": 49,
      "tout": 50,
      "même": 51,
      "donc": 52,
      "parce": 53,
      "ne": 54,
      "si": 55,
      "super": 56,
      "ils": 57,
      "sont": 58,
      "*": 59,
      "y": 60,
      "poire": 61,
      "crois": 62,
      "cette": 63,
      "mh": 64,
      "me": 65,
      "j'ai": 66,
      "aussi": 67,
      "héros": 68,
      "qu'elle": 69,
      "dans": 70,
      "framboise": 71,
      "quoi": 72,
      "pub": 73,
      "bien": 74,
      "ben": 75,
      "citron": 76,
      "ou": 77,
      "qu'on": 78,
      "salut": 79,
      "c'était": 80,
      "coup": 81,
      "pense": 82,
      "sur": 83,
      "yeux": 84,
      "manger": 85,
      "suis": 86,
      "vu": 87,
      "fraise": 88,
      "par": 89,
      "ok": 90,
      "d'accord": 91,
      "légumes": 92,
      "alors": 93,
      "-fin": 94,
      "dirait": 95,
      "penses": 96,
      "autres": 97,
      "être": 98,
      "deux": 99,
      "as": 100,
      "vrai": 101,
      "avait": 102,
      "trop": 103,
      "bon": 104,
      "ressemble": 105,
      "campagne": 106,
      "très": 107,
      "quand": 108,
      "vois": 109,
      "qu'est": 110,
      "dire": 111,
      "euh\n": 112,
      "semble": 113,
      "aubergine": 114,
      "chose": 115,
      "contre": 116,
      "dit": 117,
      "possible": 118,
      "Spiderman": 119,
      "pourrie": 120,
      "hein": 121,
      "peut": 122,
      "Batman": 123,
      "vraiment": 124,
      "pesticides": 125,
      "l'heure": 126,
      "triste": 127,
      "quelqu'un": 128,
      "bonjour": 129,
      "l'aubergine": 130,
      "ont": 131,
      "voilà": 132,
      "bah": 133,
      "serait": 134,
      "visage": 135,
      "quelque": 136,
      "se": 137,
      "ouais\n": 138,
      "enfants": 139,
      "message": 140,
      "t'as": 141,
      "pourrait": 142,
      "t'en": 143,
      "sûr": 144,
      "idée": 145,
      "plutôt": 146,
      "va": 147,
      "penser": 148,
      "côté": 149,
      "locaux": 150,
      "raison": 151,
      "au": 152,
      "exactement": 153,
      "découpé": 154,
      "l'envers": 155,
      "loin": 156,
      "truc": 157,
      "qu'il": 158,
      "Ninja": 159,
      "envie": 160,
      "petit": 161,
      "faire": 162,
      "masque": 163,
      "cas": 164,
      "moche": 165,
      "te": 166,
      "aux": 167,
      "vient": 168,
      "qu'ils": 169,
      "pourquoi": 170,
      "pas\n": 171,
      "d'un": 172,
      "doit": 173,
      "trouve": 174,
      "après": 175,
      "encore": 176,
      "celle": 177,
      "moins": 178,
      "faut": 179,
      "l'a": 180,
      "était": 181,
      "combat": 182,
      "été": 183,
      "abîmée": 184,
      "donne": 185,
      "Tortue": 186,
      "assez": 187,
      "allo": 188,
      "ces": 189,
      "dis": 190,
      "trucs": 191,
      "disais": 192,
      "oui\n": 193,
      "toi": 194,
      "elles": 195,
      "n'est": 196,
      "déjà": 197,
      "soit": 198,
      "vert": 199,
      "eu": 200,
      "toute": 201,
      "rapport": 202,
      "ceux": 203,
      "fatiguée": 204,
      "malade": 205,
      "effet": 206,
      "beaux": 207,
      "série": 208,
      "trois": 209,
      "Tortues": 210,
      "voir": 211,
      "comment": 212,
      "temps": 213,
      "colère": 214,
      "fruit": 215,
      "bras": 216,
      "pitié": 217,
      "ninja": 218,
      "viennent": 219,
      "déformée": 220,
      "rouge": 221,
      "tous": 222,
      "sûre": 223,
      "autre": 224,
      "nourriture": 225,
      "où": 226,
      "méchante": 227,
      "d'être": 228,
      "fois": 229,
      "forme": 230,
      "maintenant": 231,
      "n'a": 232,
      "Oasis": 233,
      "j'avais": 234,
      "puis": 235,
      "méchant": 236,
      "tête": 237,
      "aurait": 238,
      "bouche": 239,
      "mauvaise": 240,
      "#\n": 241,
      "contente": 242,
      "veux": 243,
      "images": 244,
      "pareil": 245,
      "peau": 246,
      "nous": 247,
      "pomme\n": 248,
      "m'a": 249,
      "avoir": 250,
      "l'autre": 251,
      "l'impression": 252,
      "toujours": 253,
      "entre": 254,
      "lui": 255,
      "frappé": 256,
      "sens": 257,
      "bandeau": 258,
      "Fuhrat": 259,
      "grands": 260,
      "mal": 261,
      "penses\n": 262,
      "bonbons": 263,
      "jolie": 264,
      "étaient": 265,
      "ciblant": 266,
      "peut-être\n": 267,
      "complètement": 268,
      "fort": 269,
      "hum": 270,
      "train": 271,
      "malheureuse": 272,
      "re": 273,
      "beaucoup": 274,
      "j'étais": 275,
      "Deadpool": 276,
      "message\n": 277,
      "attends": 278,
      "première": 279,
      "ressemblent": 280,
      "effectivement": 281,
      "m'entends": 282,
      "producteurs": 283,
      "veut": 284,
      "ça\n": 285,
      "ses": 286,
      "avis": 287,
      "mon": 288,
      "découpés": 289,
      "l'aspect": 290,
      "produits": 291,
      "citrouille": 292,
      "genre": 293,
      "jaune": 294,
      "l'image": 295,
      "mange": 296,
      "rouges": 297,
      "belle": 298,
      "blasée": 299,
      "juste": 300,
      "moches": 301,
      "pensé": 302,
      "enfin": 303,
      "faisait": 304,
      "voit": 305,
      "disait": 306,
      "premiers": 307,
      "autres\n": 308,
      "c-": 309,
      "seraient": 310,
      "(rire)": 311,
      "pourris": 312,
      "avaient": 313,
      "avant": 314,
      "bizarre": 315,
      "demi": 316,
      "déterminée": 317,
      "font": 318,
      "reste": 319,
      "retour": 320,
      "comprends": 321,
      "deuxième": 322,
      "parler": 323,
      "poings": 324,
      "question": 325,
      "Zorro": 326,
      "car": 327,
      "mêmes": 328,
      "pensais": 329,
      "s'est": 330,
      "Halloween": 331,
      "battue": 332,
      "brillante": 333,
      "héros\n": 334,
      "sinon": 335,
      "ton": 336,
      "bonne": 337,
      "celui": 338,
      "dessus": 339,
      "jambes": 340,
      "part": 341,
      "peux": 342,
      "quoi\n": 343,
      "sa": 344,
      "sympathique": 345,
      "non\n": 346,
      "regardais": 347,
      "son": 348,
      "sévère": 349,
      "violence": 350,
      "d'Halloween": 351,
      "derrière": 352,
      "dessins": 353,
      "essayer": 354,
      "pris": 355,
      "qu'une": 356,
      "quel": 357,
      "image": 358,
      "leur": 359,
      "mh\n": 360,
      "pourrie\n": 361,
      "regarde": 362,
      "s-": 363,
      "bio": 364,
      "j'aurais": 365,
      "mieux": 366,
      "personnage": 367,
      "favoriser": 368,
      "mode": 369,
      "oh": 370,
      "pardon": 371,
      "robot": 372,
      "sympa": 373,
      "*\n": 374,
      "est-ce": 375,
      "j'allais": 376,
      "légume": 377,
      "possible\n": 378,
      "presque": 379,
      "qu'en": 380,
      "rappelle": 381,
      "rien": 382,
      "télé": 383,
      "agressif": 384,
      "méchants": 385,
      "naturelle": 386,
      "paquets": 387,
      "surtout": 388,
      "séries": 389,
      "a-": 390,
      "grand": 391,
      "j'en": 392,
      "local": 393,
      "réfléchi": 394,
      "sûr\n": 395,
      "comprendre": 396,
      "d'accord\n": 397,
      "marche": 398,
      "abimée": 399,
      "autant": 400,
      "choses": 401,
      "couleur": 402,
      "coupé": 403,
      "d'avoir": 404,
      "drôle": 405,
      "pubs": 406,
      "vous": 407,
      "attention": 408,
      "cheveux": 409,
      "d'une": 410,
      "début": 411,
      "fente": 412,
      "fruits\n": 413,
      "général": 414,
      "l'idée": 415,
      "mettre": 416,
      "tristes": 417,
      "trouves": 418,
      "carrément": 419,
      "compris": 420,
      "dirais": 421,
      "manière": 422,
      "mauvaises": 423,
      "plein": 424,
      "rendre": 425,
      "vers": 426,
      "animés": 427,
      "coups": 428,
      "exemple": 429,
      "lié": 430,
      "locaux\n": 431,
      "sainement": 432,
      "taille": 433,
      "abîmés": 434,
      "dedans": 435,
      "eux": 436,
      "fiable": 437,
      "gens": 438,
      "gros": 439,
      "moment": 440,
      "peur": 441,
      "sorte": 442,
      "appétissante": 443,
      "aussi\n": 444,
      "connais": 445,
      "d'autres": 446,
      "deviner": 447,
      "gentil": 448,
      "habitudes": 449,
      "l'ai": 450,
      "légumes\n": 451,
      "super-héros": 452,
      "état": 453,
      "Ninjas": 454,
      "cause": 455,
      "demander": 456,
      "dessin": 457,
      "deuxièmes": 458,
      "devenue": 459,
      "désolée": 460,
      "forcément": 461,
      "forte": 462,
      "fraises": 463,
      "jour": 464,
      "loin\n": 465,
      "machin": 466,
      "petits": 467,
      "sans": 468,
      "5": 469,
      "alimentaires": 470,
      "brille": 471,
      "contraste": 472,
      "dis\n": 473,
      "faudrait": 474,
      "genoux": 475,
      "j'arrive": 476,
      "l'instant": 477,
      "normalement": 478,
      "parle": 479,
      "pesticides\n": 480,
      "qu'est-ce": 481,
      "yeux\n": 482,
      "appêtissante": 483,
      "autour": 484,
      "enfants\n": 485,
      "l'aime": 486,
      "montrer": 487,
      "que\n": 488,
      "souviens": 489,
      "t'entends": 490,
      "tour": 491,
      "voulais": 492,
      "ai": 493,
      "allez": 494,
      "ci": 495,
      "monde": 496,
      "même\n": 497,
      "notre": 498,
      "nouveau": 499,
      "passer": 500,
      "peine": 501,
      "pendant": 502,
      "petite": 503,
      "point": 504,
      "regardé": 505,
      "tort": 506,
      "trouvé": 507,
      "batman": 508,
      "citron\n": 509,
      "donner": 510,
      "essaye": 511,
      "parents": 512,
      "parlé": 513,
      "partie": 514,
      "rire": 515,
      "santé": 516,
      "tortue": 517,
      "vais": 518,
      "voyais": 519,
      "battre": 520,
      "campagnes": 521,
      "clair": 522,
      "fin": 523,
      "fois-ci": 524,
      "gélatineux": 525,
      "la\n": 526,
      "locale": 527,
      "logo": 528,
      "mouais": 529,
      "petites": 530,
      "pourtant": 531,
      "t'avais": 532,
      "trouver": 533,
      "vas": 534,
      "agressive": 535,
      "ait": 536,
      "courbés": 537,
      "différents": 538,
      "histoire": 539,
      "mangez": 540,
      "personnification": 541,
      "poubelle": 542,
      "rigueur": 543,
      "soient": 544,
      "verts": 545,
      "vont": 546,
      "animé": 547,
      "ferait": 548,
      "impossible": 549,
      "m'as": 550,
      "poire\n": 551,
      "sortait": 552,
      "traités": 553,
      "viens": 554,
      "énervée": 555,
      "Batman\n": 556,
      "arrive": 557,
      "beau": 558,
      "brillent": 559,
      "certains": 560,
      "cible": 561,
      "clairement": 562,
      "demandais": 563,
      "dé-": 564,
      "découpée": 565,
      "exact": 566,
      "films": 567,
      "hein\n": 568,
      "inspire": 569,
      "justement": 570,
      "mis": 571,
      "moitié": 572,
      "niveau": 573,
      "ok\n": 574,
      "parlais": 575,
      "pense\n": 576,
      "pourrissent": 577,
      "propres": 578,
      "préfère": 579,
      "sait": 580,
      "toutes": 581,
      "vie": 582,
      "vieille": 583,
      "aller": 584,
      "aubergine\n": 585,
      "besoin": 586,
      "demi-citron": 587,
      "etcetera": 588,
      "feuilles": 589,
      "frappé\n": 590,
      "hypothèse": 591,
      "longtemps": 592,
      "mauvais": 593,
      "passe": 594,
      "sardonique": 595,
      "savoir": 596,
      "sûre\n": 597,
      "triste\n": 598,
      "victimes": 599,
      "vénère": 600,
      "Marvel": 601,
      "bonbon": 602,
      "chez": 603,
      "colle": 604,
      "de\n": 605,
      "différence": 606,
      "existe": 607,
      "finalement": 608,
      "framboises": 609,
      "laquelle": 610,
      "lesquels": 611,
      "man": 612,
      "mangent": 613,
      "mignonne": 614,
      "noir": 615,
      "pourrait\n": 616,
      "prendre": 617,
      "quelques": 618,
      "retrouve": 619,
      "ring": 620,
      "réfléchir": 621,
      "s'appelle": 622,
      "saison": 623,
      "spider": 624,
      "troisième": 625,
      "voix": 626,
      "battante": 627,
      "bons": 628,
      "boxe": 629,
      "changé": 630,
      "citrouilles": 631,
      "effet\n": 632,
      "fatiguée\n": 633,
      "frais": 634,
      "hier": 635,
      "inciter": 636,
      "jardin": 637,
      "l'envers\n": 638,
      "lime": 639,
      "là\n": 640,
      "m'appelle": 641,
      "mince": 642,
      "mûre": 643,
      "parfaits": 644,
      "parti": 645,
      "personne": 646,
      "poires": 647,
      "pourri": 648,
      "près": 649,
      "pu": 650,
      "rauque": 651,
      "rester": 652,
      "salut\n": 653,
      "sorti": 654,
      "sûrement": 655,
      "t'es": 656,
      "évident": 657,
      "abimés": 658,
      "appétissants": 659,
      "bas": 660,
      "contente\n": 661,
      "côtés": 662,
      "déprimée": 663,
      "expliquerait": 664,
      "expression": 665,
      "fatigués": 666,
      "framboise\n": 667,
      "frappée": 668,
      "j'aime": 669,
      "l'état": 670,
      "m'avais": 671,
      "marrant": 672,
      "mignon": 673,
      "naturel": 674,
      "noire": 675,
      "perdue": 676,
      "personnages": 677,
      "raison\n": 678,
      "regard": 679,
      "reparti": 680,
      "serre": 681,
      "un\n": 682,
      "utilise": 683,
      "étrange": 684,
      "abîmée\n": 685,
      "allait": 686,
      "américains": 687,
      "aubergines": 688,
      "brillants": 689,
      "c'est\n": 690,
      "citrons": 691,
      "commun": 692,
      "crois\n": 693,
      "dernier": 694,
      "déformée\n": 695,
      "ensemble": 696,
      "entendu": 697,
      "est-elle": 698,
      "excuse": 699,
      "faible": 700,
      "fermés": 701,
      "gentils": 702,
      "lequel": 703,
      "m-": 704,
      "malade\n": 705,
      "mangé": 706,
      "mangée": 707,
      "n'est-ce": 708,
      "nouvelles": 709,
      "pauvre": 710,
      "pieds": 711,
      "qu'à": 712,
      "ressemblait": 713,
      "sainement\n": 714,
      "sale": 715,
      "sauver": 716,
      "semblait": 717,
      "tristesse": 718,
      "vrai\n": 719,
      "Superman": 720,
      "auraient": 721,
      "blasé": 722,
      "combattent": 723,
      "contrairement": 724,
      "d'images": 725,
      "doute": 726,
      "découpe": 727,
      "eh": 728,
      "et\n": 729,
      "exactement\n": 730,
      "fait\n": 731,
      "grosse": 732,
      "l'aubergine\n": 733,
      "l-": 734,
      "normal": 735,
      "oublié": 736,
      "parfait": 737,
      "pommes": 738,
      "qu'un": 739,
      "s'il": 740,
      "sera": 741,
      "serrés": 742,
      "vieux": 743,
      "vraie": 744,
      "émotions": 745,
      "bout": 746,
      "cagoule": 747,
      "d'ailleurs": 748,
      "derniers": 749,
      "devrait": 750,
      "dont": 751,
      "découper": 752,
      "espèce": 753,
      "familière": 754,
      "fraise\n": 755,
      "gauche": 756,
      "haut": 757,
      "ici": 758,
      "l'avais": 759,
      "l'histoire": 760,
      "le\n": 761,
      "marcher": 762,
      "marque": 763,
      "parait": 764,
      "peuvent": 765,
      "pourrais": 766,
      "pub\n": 767,
      "qu'avec": 768,
      "qu'elles": 769,
      "regarder": 770,
      "revoir": 771,
      "sortir": 772,
      "t-": 773,
      "traitée": 774,
      "trajet": 775,
      "vendeur": 776,
      "Ant-man": 777,
      "air": 778,
      "bandeaux": 779,
      "battus": 780,
      "beh": 781,
      "bleus": 782,
      "cagoulé": 783,
      "celles": 784,
      "commencé": 785,
      "compliqué": 786,
      "d'Oasis": 787,
      "depuis": 788,
      "dernière": 789,
      "dessiné": 790,
      "enlever": 791,
      "f-": 792,
      "faim": 793,
      "forts": 794,
      "gouvernement": 795,
      "jamais": 796,
      "l'agriculture": 797,
      "les\n": 798,
      "m'apelle": 799,
      "m'évoque": 800,
      "malheureuse\n": 801,
      "manger\n": 802,
      "marchait": 803,
      "meilleurs": 804,
      "merci": 805,
      "merde": 806,
      "met": 807,
      "ministère": 808,
      "ninja\n": 809,
      "p-": 810,
      "paquet": 811,
      "peu\n": 812,
      "poser": 813,
      "ramène": 814,
      "rend": 815,
      "répéter": 816,
      "sympathie": 817,
      "thème": 818,
      "tout\n": 819,
      "tâches": 820,
      "têtes": 821,
      "vaut": 822,
      "violence\n": 823,
      "égouts": 824,
      "étroite": 825,
      "Ninja\n": 826,
      "aient": 827,
      "alimentaire": 828,
      "avocat": 829,
      "bandana": 830,
      "bien\n": 831,
      "cascade": 832,
      "certaine": 833,
      "ceux-là": 834,
      "chercher": 835,
      "chocs": 836,
      "club": 837,
      "coin": 838,
      "combattante": 839,
      "compte": 840,
      "concernent": 841,
      "connaissent": 842,
      "courts": 843,
      "demande": 844,
      "dessous": 845,
      "dépitée": 846,
      "enlevant": 847,
      "faite": 848,
      "fille": 849,
      "film": 850,
      "franchement": 851,
      "français": 852,
      "française": 853,
      "gaspillage": 854,
      "honnêtes": 855,
      "j'entendais": 856,
      "loupé": 857,
      "m'en": 858,
      "mangeable": 859,
      "masqué": 860,
      "mi-temps": 861,
      "nos": 862,
      "parfums": 863,
      "peucheure": 864,
      "plafond": 865,
      "probablement": 866,
      "quatre": 867,
      "refaire": 868,
      "refait": 869,
      "retourné": 870,
      "retrouvé": 871,
      "revoit": 872,
      "run": 873,
      "s'était": 874,
      "sauf": 875,
      "soi": 876,
      "sourire": 877,
      "sucrée": 878,
      "synthèse": 879,
      "t'a": 880,
      "t'ont": 881,
      "texte": 882,
      "trouvais": 883,
      "utilisé": 884,
      "veulent": 885,
      "vois\n": 886,
      "vran-": 887,
      "végétarien": 888,
      "écoles": 889,
      "écrasée": 890,
      "-fin\n": 891,
      "Donald": 892,
      "France": 893,
      "Joker": 894,
      "Monsanto": 895,
      "Thierry": 896,
      "ah\n": 897,
      "alors\n": 898,
      "aura": 899,
      "bon-": 900,
      "cabossée": 901,
      "ciblé": 902,
      "colère\n": 903,
      "contraire": 904,
      "cru": 905,
      "d'avant": 906,
      "destination": 907,
      "difforme": 908,
      "dire\n": 909,
      "défoncée": 910,
      "déjeuner": 911,
      "e-": 912,
      "est\n": 913,
      "existent": 914,
      "facilement": 915,
      "fiction": 916,
      "humains": 917,
      "hyper": 918,
      "jouer": 919,
      "laisse": 920,
      "lien": 921,
      "là-dessus": 922,
      "m'est": 923,
      "ma-": 924,
      "machins": 925,
      "mais\n": 926,
      "meilleur": 927,
      "messages": 928,
      "moche\n": 929,
      "mot": 930,
      "nature": 931,
      "noirs": 932,
      "nom": 933,
      "nourriture\n": 934,
      "paumé": 935,
      "personnifier": 936,
      "pouvoir": 937,
      "problème": 938,
      "propre": 939,
      "publicité": 940,
      "punie": 941,
      "rajouter": 942,
      "roses": 943,
      "rouge\n": 944,
      "récent": 945,
      "s'ils": 946,
      "sensation": 947,
      "sort": 948,
      "souvent": 949,
      "subtil": 950,
      "suppose": 951,
      "t'aurais": 952,
      "tiens": 953,
      "type": 954,
      "viendraient": 955,
      "visages": 956,
      "vouloir": 957,
      "vrais": 958,
      "zeste": 959,
      "énormément": 960,
      "Disney": 961,
      "Spiderman\n": 962,
      "ambigu": 963,
      "amusant": 964,
      "battu": 965,
      "bios": 966,
      "bonjour\n": 967,
      "boxeur": 968,
      "brillait": 969,
      "brunes": 970,
      "c-\n": 971,
      "canard": 972,
      "combattre": 973,
      "comics": 974,
      "communs": 975,
      "couleurs": 976,
      "d'Halloween\n": 977,
      "d'aubergine": 978,
      "d'en": 979,
      "descendent": 980,
      "dessine": 981,
      "dessinées": 982,
      "devenir": 983,
      "différentes": 984,
      "doivent": 985,
      "donné": 986,
      "dur": 987,
      "défenseurs": 988,
      "dépend": 989,
      "en-": 990,
      "enlève": 991,
      "fais": 992,
      "femmes": 993,
      "feraient": 994,
      "fiable\n": 995,
      "finir": 996,
      "groseille": 997,
      "inversée": 998,
      "j'a-": 999,
      "j'y": 1000,
      "jaunes": 1001,
      "l'as": 1002,
      "leurs": 1003,
      "lisse": 1004,
      "m'ont": 1005,
      "maltraitée": 1006,
      "mangerais": 1007,
      "meilleure": 1008,
      "molle": 1009,
      "mûrs": 1010,
      "nickel": 1011,
      "o-": 1012,
      "parlait": 1013,
      "passé": 1014,
      "points": 1015,
      "positif": 1016,
      "prend": 1017,
      "proposais": 1018,
      "précédente": 1019,
      "présente": 1020,
      "regardes": 1021,
      "réaliste": 1022,
      "réalité": 1023,
      "s'agit": 1024,
      "sensé": 1025,
      "sortent": 1026,
      "ta": 1027,
      "taillé": 1028,
      "tapé": 1029,
      "troisièmes": 1030,
      "trompé": 1031,
      "victime": 1032,
      "voyage": 1033,
      "à\n": 1034,
      "Bat-": 1035,
      "Ironman": 1036,
      "abimées": 1037,
      "achetant": 1038,
      "apparemment": 1039,
      "auquel": 1040,
      "austère": 1041,
      "automatique": 1042,
      "beurre": 1043,
      "bourreaux": 1044,
      "brillantes": 1045,
      "bête": 1046,
      "cachée": 1047,
      "cantines": 1048,
      "carrés": 1049,
      "celui-là": 1050,
      "cet": 1051,
      "change": 1052,
      "cinq": 1053,
      "comique": 1054,
      "complexe": 1055,
      "comprend": 1056,
      "confiance": 1057,
      "cool": 1058,
      "d'où": 1059,
      "différent": 1060,
      "différente": 1061,
      "direct": 1062,
      "déformé": 1063,
      "dégueulasse": 1064,
      "déguisée": 1065,
      "délaissée": 1066,
      "es": 1067,
      "fatigué": 1068,
      "façon": 1069,
      "gueule": 1070,
      "guillemets": 1071,
      "générale": 1072,
      "i-": 1073,
      "impression": 1074,
      "j-": 1075,
      "jeter": 1076,
      "l'heure\n": 1077,
      "limite": 1078,
      "lisses": 1079,
      "malades": 1080,
      "maltraités": 1081,
      "masquée": 1082,
      "masqués": 1083,
      "mieux\n": 1084,
      "naturels": 1085,
      "ordre": 1086,
      "partait": 1087,
      "pendent": 1088,
      "pendu": 1089,
      "personnellement": 1090,
      "phrase": 1091,
      "pire": 1092,
      "plus\n": 1093,
      "posais": 1094,
      "pousse": 1095,
      "pouvait": 1096,
      "premier": 1097,
      "principe": 1098,
      "production": 1099,
      "prête": 1100,
      "quels": 1101,
      "remarqué": 1102,
      "remontre": 1103,
      "retrouvais": 1104,
      "revenir": 1105,
      "revoyant": 1106,
      "réelle": 1107,
      "s'agissait": 1108,
      "s-\n": 1109,
      "saisons": 1110,
      "seconde": 1111,
      "sous": 1112,
      "spiderman": 1113,
      "super-héros\n": 1114,
      "t'ai": 1115,
      "taillée": 1116,
      "tellement": 1117,
      "terme": 1118,
      "terre": 1119,
      "tilter": 1120,
      "toi\n": 1121,
      "tomate": 1122,
      "tortues": 1123,
      "trajets": 1124,
      "venir": 1125,
      "verra": 1126,
      "violent": 1127,
      "visage\n": 1128,
      "voudrait": 1129,
      "voyagé": 1130,
      "écartés": 1131,
      "Duck": 1132,
      "Halloween\n": 1133,
      "Hulk": 1134,
      "Japon": 1135,
      "Oasis\n": 1136,
      "agressive\n": 1137,
      "agriculture": 1138,
      "aider": 1139,
      "amener": 1140,
      "appétissant": 1141,
      "araignée": 1142,
      "avais": 1143,
      "bandeau\n": 1144,
      "boit": 1145,
      "bonnes": 1146,
      "bref": 1147,
      "bruit": 1148,
      "calin": 1149,
      "cassée": 1150,
      "censée": 1151,
      "censés": 1152,
      "changement": 1153,
      "chaque": 1154,
      "chimiques": 1155,
      "chose\n": 1156,
      "collés": 1157,
      "consommer": 1158,
      "continue": 1159,
      "corps": 1160,
      "coucou": 1161,
      "créer": 1162,
      "d'idées": 1163,
      "d'inspirer": 1164,
      "d'écrire": 1165,
      "devient": 1166,
      "dise": 1167,
      "dois": 1168,
      "dommage": 1169,
      "donnent": 1170,
      "el-": 1171,
      "ensuite": 1172,
      "entendre": 1173,
      "essayent": 1174,
      "faible\n": 1175,
      "faisaient": 1176,
      "fallait": 1177,
      "flou": 1178,
      "fou": 1179,
      "gachis": 1180,
      "hey": 1181,
      "indien": 1182,
      "informations": 1183,
      "insecticides": 1184,
      "inspirent": 1185,
      "intéressant": 1186,
      "j'espère": 1187,
      "j'hésite": 1188,
      "je\n": 1189,
      "jeunes": 1190,
      "joli": 1191,
      "jolie\n": 1192,
      "l'alimentation": 1193,
      "l'expression": 1194,
      "label": 1195,
      "local\n": 1196,
      "m'inspire": 1197,
      "mangue": 1198,
      "mangés": 1199,
      "marron": 1200,
      "mes": 1201,
      "moches\n": 1202,
      "n'en": 1203,
      "neutre": 1204,
      "noeud": 1205,
      "nutritifs": 1206,
      "orange": 1207,
      "panier": 1208,
      "peuchère": 1209,
      "peut-": 1210,
      "pitité": 1211,
      "plumes": 1212,
      "pose": 1213,
      "pou-": 1214,
      "pourrir": 1215,
      "promouvoir": 1216,
      "propose": 1217,
      "présentés": 1218,
      "public": 1219,
      "putain": 1220,
      "qu'effectivement": 1221,
      "qui\n": 1222,
      "quotidien": 1223,
      "re-": 1224,
      "regardant": 1225,
      "regardent": 1226,
      "rejettée": 1227,
      "rendent": 1228,
      "renvoyer": 1229,
      "représentent": 1230,
      "rigolo": 1231,
      "s'en": 1232,
      "sautent": 1233,
      "set": 1234,
      "sets": 1235,
      "signification": 1236,
      "société": 1237,
      "souvenir": 1238,
      "succès": 1239,
      "suffit": 1240,
      "suggéré": 1241,
      "surprenant": 1242,
      "toucher": 1243,
      "transport": 1244,
      "trop\n": 1245,
      "trou": 1246,
      "valoriser": 1247,
      "vindicative": 1248,
      "ç-": 1249,
      "éduquer": 1250,
      "épaules": 1251,
      "étonnant": 1252,
      "être\n": 1253,
      "Aurélie": 1254,
      "Catherine": 1255,
      "Kevin": 1256,
      "Marine": 1257,
      "OGM": 1258,
      "abîmés\n": 1259,
      "acheter": 1260,
      "affiché": 1261,
      "agrume": 1262,
      "aiment": 1263,
      "aimer": 1264,
      "amibe": 1265,
      "amochée": 1266,
      "amusé": 1267,
      "artificielle": 1268,
      "association": 1269,
      "avancé": 1270,
      "avant\n": 1271,
      "avec\n": 1272,
      "bat-aubergine": 1273,
      "be": 1274,
      "bizarres": 1275,
      "bo-": 1276,
      "bras\n": 1277,
      "brillante\n": 1278,
      "but": 1279,
      "campagne\n": 1280,
      "cargo": 1281,
      "casse": 1282,
      "casser": 1283,
      "cerises": 1284,
      "cerisier": 1285,
      "ch-": 1286,
      "chance": 1287,
      "chances": 1288,
      "chimique": 1289,
      "choisi": 1290,
      "cibler": 1291,
      "cibles": 1292,
      "cinémas": 1293,
      "cocktails": 1294,
      "commence": 1295,
      "commode": 1296,
      "compare": 1297,
      "complètent": 1298,
      "comprenais": 1299,
      "conservateurs": 1300,
      "consommation": 1301,
      "costume": 1302,
      "coupure": 1303,
      "coupées": 1304,
      "courbés\n": 1305,
      "creuser": 1306,
      "créé": 1307,
      "d'OGM": 1308,
      "d'abord": 1309,
      "d'autre": 1310,
      "d'enfants": 1311,
      "d'indiens": 1312,
      "d'utiliser": 1313,
      "d'y": 1314,
      "dark": 1315,
      "demi-ci-": 1316,
      "desserts": 1317,
      "dessiner": 1318,
      "destiné": 1319,
      "disons": 1320,
      "dispersée": 1321,
      "donnait": 1322,
      "décorée": 1323,
      "décrive": 1324,
      "défend": 1325,
      "défendre": 1326,
      "défoncé": 1327,
      "dég-": 1328,
      "départ": 1329,
      "dépassent": 1330,
      "détails": 1331,
      "déterminés": 1332,
      "dû": 1333,
      "en\n": 1334,
      "en-dessous": 1335,
      "enfant": 1336,
      "exotiques": 1337,
      "fatiguées": 1338,
      "faudra": 1339,
      "final": 1340,
      "finance": 1341,
      "fini": 1342,
      "frappés": 1343,
      "froncés": 1344,
      "fête": 1345,
      "gangster": 1346,
      "garde": 1347,
      "gelée": 1348,
      "gentille": 1349,
      "globalement": 1350,
      "globuleuse": 1351,
      "groupe": 1352,
      "général\n": 1353,
      "ha": 1354,
      "harcèlement": 1355,
      "houpette": 1356,
      "identifié": 1357,
      "images\n": 1358,
      "imaginer": 1359,
      "important": 1360,
      "impossible\n": 1361,
      "in-": 1362,
      "indications": 1363,
      "indépendant": 1364,
      "j'entends": 1365,
      "j'essayerais": 1366,
      "j'oublie": 1367,
      "jolis": 1368,
      "jours": 1369,
      "l'arnaque": 1370,
      "l'autre\n": 1371,
      "l'endroit": 1372,
      "l'exprimer": 1373,
      "l'éducation": 1374,
      "laisses": 1375,
      "lesquelles": 1376,
      "littéralement": 1377,
      "logique": 1378,
      "long": 1379,
      "lumière": 1380,
      "légume\n": 1381,
      "m'attendais": 1382,
      "m'avait": 1383,
      "mains": 1384,
      "man-": 1385,
      "mangerait": 1386,
      "marrons": 1387,
      "merci\n": 1388,
      "mets": 1389,
      "mettrais": 1390,
      "midi": 1391,
      "monstrueux": 1392,
      "morceau": 1393,
      "mythe": 1394,
      "méchanceté": 1395,
      "mémoire": 1396,
      "ninjas": 1397,
      "ou\n": 1398,
      "ou-": 1399,
      "paraît": 1400,
      "parfois": 1401,
      "parfum": 1402,
      "parles": 1403,
      "pars": 1404,
      "passait": 1405,
      "passés": 1406,
      "personnifiés": 1407,
      "plante": 1408,
      "plusieurs": 1409,
      "pour\n": 1410,
      "premières": 1411,
      "probable": 1412,
      "producteur": 1413,
      "produit": 1414,
      "proportions": 1415,
      "proposer": 1416,
      "présenter": 1417,
      "puissent": 1418,
      "qu'avant": 1419,
      "qu'hier": 1420,
      "qu'inspire": 1421,
      "qualité": 1422,
      "quelle": 1423,
      "rapprochement": 1424,
      "re-réfléchissant": 1425,
      "registre": 1426,
      "rejection": 1427,
      "rentre": 1428,
      "repartis": 1429,
      "repasse": 1430,
      "repenser": 1431,
      "reprend": 1432,
      "ressembler": 1433,
      "restait": 1434,
      "retombe": 1435,
      "retombé": 1436,
      "revenus": 1437,
      "rupture": 1438,
      "récolte": 1439,
      "réflexion": 1440,
      "réfléchissais": 1441,
      "réfléchit": 1442,
      "répète": 1443,
      "s'être": 1444,
      "sain": 1445,
      "sais\n": 1446,
      "salles": 1447,
      "sardonique\n": 1448,
      "saute": 1449,
      "selon": 1450,
      "sent": 1451,
      "seul": 1452,
      "seule": 1453,
      "signes": 1454,
      "six": 1455,
      "smeble": 1456,
      "sorte\n": 1457,
      "sourcils": 1458,
      "sous-titres": 1459,
      "spé-": 1460,
      "stade": 1461,
      "style": 1462,
      "su-": 1463,
      "sucré": 1464,
      "suite": 1465,
      "surréaliste": 1466,
      "sursélectionnés": 1467,
      "surtraités": 1468,
      "sérieux": 1469,
      "sévérité": 1470,
      "t'avait": 1471,
      "t'entendais": 1472,
      "t'étais": 1473,
      "taille\n": 1474,
      "tant": 1475,
      "tapée": 1476,
      "tard": 1477,
      "termes": 1478,
      "terminé": 1479,
      "tournait": 1480,
      "tristes\n": 1481,
      "tâche": 1482,
      "une\n": 1483,
      "utilisant": 1484,
      "utilisés": 1485,
      "va\n": 1486,
      "vachement": 1487,
      "venère": 1488,
      "verrais": 1489,
      "verts\n": 1490,
      "viendrait": 1491,
      "visuel": 1492,
      "vitamines": 1493,
      "vite": 1494,
      "voulait": 1495,
      "vécu": 1496,
      "véner": 1497,
      "wouah": 1498,
      "écho": 1499,
      "écritures": 1500,
      "émotion": 1501,
      "énormes": 1502,
      "Apple": 1503,
      "DC": 1504,
      "Deadpool\n": 1505,
      "Furhat": 1506,
      "Naruto": 1507,
      "Nin-": 1508,
      "abimer": 1509,
      "agrumes": 1510,
      "allais": 1511,
      "amour": 1512,
      "apparences": 1513,
      "appetissante": 1514,
      "apporté": 1515,
      "aseptisés": 1516,
      "aspect": 1517,
      "attaqueraient": 1518,
      "attention\n": 1519,
      "attirante": 1520,
      "aujourd'hui": 1521,
      "aurez": 1522,
      "auxquels": 1523,
      "av-": 1524,
      "battues": 1525,
      "biens": 1526,
      "bon\n": 1527,
      "boulot": 1528,
      "boxer": 1529,
      "boxeurs": 1530,
      "brillaient": 1531,
      "brillant": 1532,
      "ca": 1533,
      "calibrés": 1534,
      "carnard": 1535,
      "catégorie": 1536,
      "cerveau": 1537,
      "chacun": 1538,
      "changent": 1539,
      "cherchais": 1540,
      "cherchait": 1541,
      "cherches": 1542,
      "chocolat": 1543,
      "clos": 1544,
      "cohérent": 1545,
      "cohérentes": 1546,
      "comic": 1547,
      "comme\n": 1548,
      "comparaison": 1549,
      "compassion": 1550,
      "complexité": 1551,
      "comprenne": 1552,
      "compétition": 1553,
      "con-": 1554,
      "confirmer": 1555,
      "connait": 1556,
      "content": 1557,
      "contenu": 1558,
      "contexte": 1559,
      "continuité": 1560,
      "coup\n": 1561,
      "croquée": 1562,
      "croyais": 1563,
      "cruel": 1564,
      "cuite": 1565,
      "d'a-": 1566,
      "d'admiration": 1567,
      "d'envoyer": 1568,
      "d'importation": 1569,
      "d'éduquer": 1570,
      "d'été": 1571,
      "d-": 1572,
      "dessinait": 1573,
      "devait": 1574,
      "devant": 1575,
      "difficiles": 1576,
      "diffère": 1577,
      "dira": 1578,
      "discute": 1579,
      "discuté": 1580,
      "docker": 1581,
      "découpés\n": 1582,
      "défendu": 1583,
      "défi": 1584,
      "déformés": 1585,
      "dégueu": 1586,
      "déplacement": 1587,
      "effrayante": 1588,
      "euhu": 1589,
      "eventé": 1590,
      "faites": 1591,
      "faits": 1592,
      "falloir": 1593,
      "farfelu": 1594,
      "farfelue": 1595,
      "fermentation": 1596,
      "figure": 1597,
      "fille\n": 1598,
      "finaux": 1599,
      "fr-": 1600,
      "frappée\n": 1601,
      "gauche\n": 1602,
      "goût": 1603,
      "grande": 1604,
      "grandir": 1605,
      "grimaces": 1606,
      "gâcher": 1607,
      "gélatineuses": 1608,
      "habillé": 1609,
      "heureuse": 1610,
      "hommes": 1611,
      "humain": 1612,
      "idéales": 1613,
      "indéchiffrable": 1614,
      "inspirait": 1615,
      "intergénérationnel": 1616,
      "ironique": 1617,
      "j'hé-": 1618,
      "j'hésitais": 1619,
      "jaune\n": 1620,
      "jeune": 1621,
      "jour\n": 1622,
      "l'admiration": 1623,
      "l'image\n": 1624,
      "l'importation": 1625,
      "l'intérêt": 1626,
      "l'inverse": 1627,
      "l'oreille": 1628,
      "laide": 1629,
      "laisser": 1630,
      "lancerait": 1631,
      "lassitude": 1632,
      "lassée": 1633,
      "lendemain": 1634,
      "lendemains": 1635,
      "libre": 1636,
      "liée": 1637,
      "logiquement": 1638,
      "lustrée": 1639,
      "m'av-": 1640,
      "m'entend": 1641,
      "m'inspirait": 1642,
      "m'évoquait": 1643,
      "ma": 1644,
      "maison": 1645,
      "maltraitance": 1646,
      "manières": 1647,
      "marquants": 1648,
      "masque\n": 1649,
      "masques": 1650,
      "matin": 1651,
      "mesure": 1652,
      "mettres": 1653,
      "milieu": 1654,
      "minutes": 1655,
      "moins\n": 1656,
      "montrant": 1657,
      "montré": 1658,
      "méchante\n": 1659,
      "neufs": 1660,
      "nul": 1661,
      "négatives": 1662,
      "ombre": 1663,
      "opposition": 1664,
      "ordi-": 1665,
      "oreilles": 1666,
      "osé": 1667,
      "ouah": 1668,
      "oublier": 1669,
      "ouverte": 1670,
      "pareille": 1671,
      "parfaites": 1672,
      "particulier": 1673,
      "passe-": 1674,
      "payent": 1675,
      "peau\n": 1676,
      "perdre": 1677,
      "permettent": 1678,
      "permis": 1679,
      "pers-": 1680,
      "personnifié": 1681,
      "perturbé": 1682,
      "peur\n": 1683,
      "piste": 1684,
      "pitié\n": 1685,
      "pizza": 1686,
      "poison": 1687,
      "pourquoi\n": 1688,
      "privilégier": 1689,
      "protègent": 1690,
      "précédemment": 1691,
      "préfèrent": 1692,
      "puisque": 1693,
      "qu'au": 1694,
      "qu'aurait": 1695,
      "qu'y": 1696,
      "quasi": 1697,
      "queue": 1698,
      "radioactivité": 1699,
      "ragoûtant": 1700,
      "rajoute": 1701,
      "rayé": 1702,
      "reconnaître": 1703,
      "regardez": 1704,
      "remarche": 1705,
      "représenteraient": 1706,
      "restent": 1707,
      "retrouver": 1708,
      "revu": 1709,
      "rond": 1710,
      "route": 1711,
      "réactions": 1712,
      "réparents": 1713,
      "réponse": 1714,
      "réussi": 1715,
      "réveillé": 1716,
      "s'agirait": 1717,
      "s'embêter": 1718,
      "sandwich": 1719,
      "semblent": 1720,
      "seront": 1721,
      "session": 1722,
      "sevr-": 1723,
      "situe": 1724,
      "sol": 1725,
      "sortes": 1726,
      "sortie": 1727,
      "sortiraient": 1728,
      "souffrait": 1729,
      "souvenais": 1730,
      "stone": 1731,
      "su": 1732,
      "sucrées": 1733,
      "suivais": 1734,
      "suivants": 1735,
      "suivie": 1736,
      "supers": 1737,
      "synonyme": 1738,
      "t'entendre": 1739,
      "t'expliquerais": 1740,
      "terrifiante": 1741,
      "tirent": 1742,
      "tomber": 1743,
      "touche": 1744,
      "transformation": 1745,
      "transports": 1746,
      "triangulaire": 1747,
      "trouve\n": 1748,
      "télévision": 1749,
      "tête\n": 1750,
      "utilisation": 1751,
      "utilisez": 1752,
      "vert\n": 1753,
      "violettes": 1754,
      "visuelle": 1755,
      "vivent": 1756,
      "votre": 1757,
      "voyait": 1758,
      "vrai-": 1759,
      "vue": 1760,
      "y-": 1761,
      "yes": 1762,
      "évoqué": 1763,
      "(rire)\n": 1764,
      "90": 1765,
      "?": 1766,
      "Antman": 1767,
      "Donatello": 1768,
      "Kart": 1769,
      "Mac": 1770,
      "Mario": 1771,
      "Zorro\n": 1772,
      "a\n": 1773,
      "a-\n": 1774,
      "abimés\n": 1775,
      "acide": 1776,
      "adressé": 1777,
      "affiches": 1778,
      "agressifs": 1779,
      "ailleurs": 1780,
      "aimable": 1781,
      "aime": 1782,
      "allure": 1783,
      "amusant\n": 1784,
      "américaine": 1785,
      "angles": 1786,
      "angéliques": 1787,
      "animés\n": 1788,
      "années": 1789,
      "anti": 1790,
      "anti-pub": 1791,
      "appétiss-": 1792,
      "artistique": 1793,
      "assaisonnement": 1794,
      "attaches": 1795,
      "au-dessus": 1796,
      "au-délà": 1797,
      "aucun": 1798,
      "avait\n": 1799,
      "bah\n": 1800,
      "bananes": 1801,
      "bazar": 1802,
      "beaux\n": 1803,
      "belles": 1804,
      "bio\n": 1805,
      "biologique": 1806,
      "bois": 1807,
      "bonbons\n": 1808,
      "bonhomme": 1809,
      "c'était\n": 1810,
      "c'étit": 1811,
      "caricaturer": 1812,
      "ce-": 1813,
      "censé": 1814,
      "cete": 1815,
      "chapeau": 1816,
      "cherche": 1817,
      "choix": 1818,
      "classifier": 1819,
      "cocktail": 1820,
      "cohérence": 1821,
      "communistes": 1822,
      "comparé": 1823,
      "concorde": 1824,
      "condamnation": 1825,
      "confirme": 1826,
      "connu": 1827,
      "constraste": 1828,
      "correctes": 1829,
      "corrélation": 1830,
      "coupée": 1831,
      "couru": 1832,
      "cramé": 1833,
      "culturel": 1834,
      "côté\n": 1835,
      "d'Oasis\n": 1836,
      "d'artistique": 1837,
      "d'images\n": 1838,
      "d'écritures": 1839,
      "dehors": 1840,
      "des\n": 1841,
      "descend": 1842,
      "devenez": 1843,
      "différences": 1844,
      "différents\n": 1845,
      "discrimination": 1846,
      "disent": 1847,
      "do": 1848,
      "donc\n": 1849,
      "donnerait": 1850,
      "doux": 1851,
      "dé-\n": 1852,
      "décalage": 1853,
      "décaler": 1854,
      "découpé\n": 1855,
      "défende": 1856,
      "défendent": 1857,
      "dégoulinante": 1858,
      "dégout": 1859,
      "déguisé": 1860,
      "délai-": 1861,
      "délà": 1862,
      "dépressive": 1863,
      "désespérée": 1864,
      "déterminé": 1865,
      "encore\n": 1866,
      "endroits": 1867,
      "enfantin": 1868,
      "enlevé": 1869,
      "enlevés": 1870,
      "entier": 1871,
      "envers": 1872,
      "envie\n": 1873,
      "essayerait": 1874,
      "eux-mêmes": 1875,
      "excellent": 1876,
      "fabriquer": 1877,
      "facile": 1878,
      "faux": 1879,
      "façons": 1880,
      "femme": 1881,
      "fermé": 1882,
      "floues": 1883,
      "focalisée": 1884,
      "formatées": 1885,
      "foulard": 1886,
      "fout": 1887,
      "fram-": 1888,
      "frapper": 1889,
      "frites": 1890,
      "fruit\n": 1891,
      "gagné": 1892,
      "gars": 1893,
      "glace": 1894,
      "goûts": 1895,
      "goûtée": 1896,
      "graines": 1897,
      "grands-parents": 1898,
      "grogne": 1899,
      "gélatineuse": 1900,
      "génération": 1901,
      "habitent": 1902,
      "habitue": 1903,
      "hamburger": 1904,
      "handicapée": 1905,
      "hargneux": 1906,
      "heure": 1907,
      "homme": 1908,
      "hop": 1909,
      "hum-": 1910,
      "hé": 1911,
      "hésitait": 1912,
      "hésiter": 1913,
      "idiot": 1914,
      "impliqués": 1915,
      "importants": 1916,
      "importations": 1917,
      "importe": 1918,
      "importes": 1919,
      "impressionnant": 1920,
      "incitation": 1921,
      "infos": 1922,
      "interdit": 1923,
      "interroger": 1924,
      "interrompu": 1925,
      "intérêt": 1926,
      "inversé": 1927,
      "ira": 1928,
      "italiens": 1929,
      "j'ai\n": 1930,
      "j'aimais": 1931,
      "jambes\n": 1932,
      "joue": 1933,
      "joyeux": 1934,
      "justiciers": 1935,
      "kilomètres": 1936,
      "l'-l'avant": 1937,
      "l'IA": 1938,
      "l'Oasis": 1939,
      "l'air\n": 1940,
      "l'alimentaire": 1941,
      "l'au-": 1942,
      "l'avait": 1943,
      "l'empêche": 1944,
      "l'envoie": 1945,
      "l'habit-": 1946,
      "l'idéal": 1947,
      "l'intérieur": 1948,
      "l'ont": 1949,
      "l'opposition": 1950,
      "l'un": 1951,
      "l'une": 1952,
      "l'écho": 1953,
      "l'étaient": 1954,
      "laissé": 1955,
      "loupe": 1956,
      "ludique": 1957,
      "lui-même": 1958,
      "m'étonnerait": 1959,
      "maladie": 1960,
      "malformée": 1961,
      "mangas": 1962,
      "manges": 1963,
      "mangés\n": 1964,
      "manque": 1965,
      "manquerait": 1966,
      "marathon": 1967,
      "me-": 1968,
      "membres": 1969,
      "mettant": 1970,
      "micro": 1971,
      "mine": 1972,
      "mineurs": 1973,
      "moi\n": 1974,
      "moisie": 1975,
      "montre": 1976,
      "motif": 1977,
      "muscles": 1978,
      "mythique": 1979,
      "méchant\n": 1980,
      "méchants\n": 1981,
      "n'im-": 1982,
      "n'importe": 1983,
      "nuit": 1984,
      "oeil": 1985,
      "oubliée": 1986,
      "parfaite": 1987,
      "part\n": 1988,
      "passe-partout": 1989,
      "paut-être": 1990,
      "payer": 1991,
      "pays": 1992,
      "pendaient": 1993,
      "pendent\n": 1994,
      "permet": 1995,
      "perso": 1996,
      "personnifies": 1997,
      "photo": 1998,
      "piqué": 1999,
      "pizzas": 2000,
      "plaire": 2001,
      "plaît": 2002,
      "poi-": 2003,
      "positionner": 2004,
      "possibles": 2005,
      "pourra": 2006,
      "pourris\n": 2007,
      "prends": 2008,
      "prochaine": 2009,
      "produis": 2010,
      "promotion": 2011,
      "puce": 2012,
      "puisse": 2013,
      "qu": 2014,
      "qu-": 2015,
      "qualités": 2016,
      "radioactifs": 2017,
      "radioactive": 2018,
      "rajouté": 2019,
      "rajoutés": 2020,
      "rappeler": 2021,
      "rapprocher": 2022,
      "rares": 2023,
      "reconnait": 2024,
      "reconnaitraient": 2025,
      "redis": 2026,
      "remarque": 2027,
      "rentrer": 2028,
      "repensant": 2029,
      "reproche": 2030,
      "représenter": 2031,
      "ress-": 2032,
      "revient": 2033,
      "reçu": 2034,
      "rigolote": 2035,
      "rimes": 2036,
      "rose": 2037,
      "réflexe": 2038,
      "références": 2039,
      "rép-": 2040,
      "saine": 2041,
      "sains": 2042,
      "scrutateur": 2043,
      "self": 2044,
      "sentiments": 2045,
      "seulement": 2046,
      "simple": 2047,
      "simplifier": 2048,
      "slogan": 2049,
      "sociétés": 2050,
      "sommes": 2051,
      "spécialement": 2052,
      "spécialiste": 2053,
      "suggérer": 2054,
      "sujet": 2055,
      "superman": 2056,
      "supermarché": 2057,
      "sure": 2058,
      "surfaces": 2059,
      "surveille": 2060,
      "symbole": 2061,
      "séché": 2062,
      "série\n": 2063,
      "sérieuse": 2064,
      "t'essayes": 2065,
      "taper": 2066,
      "tendance": 2067,
      "teuf": 2068,
      "topo": 2069,
      "tor-": 2070,
      "tort\n": 2071,
      "traité": 2072,
      "trajets\n": 2073,
      "transformer": 2074,
      "transition": 2075,
      "transportée": 2076,
      "transportés": 2077,
      "travers": 2078,
      "tromper": 2079,
      "trouves\n": 2080,
      "tu\n": 2081,
      "téléspectateurs": 2082,
      "uns": 2083,
      "usée": 2084,
      "v-": 2085,
      "valse": 2086,
      "varier": 2087,
      "vendre": 2088,
      "vent": 2089,
      "verte": 2090,
      "vertes": 2091,
      "violette": 2092,
      "vives": 2093,
      "vivre": 2094,
      "voire": 2095,
      "vr-": 2096,
      "vu\n": 2097,
      "véhiculer": 2098,
      "àSuperman": 2099,
      "é-": 2100,
      "échoué": 2101,
      "éclair": 2102,
      "énervé": 2103,
      "équivalence": 2104,
      "étape": 2105,
      "éventuellement": 2106,
      "évoque": 2107,
      "2000": 2108,
      "3": 2109,
      "4": 2110,
      "Avengers": 2111,
      "Bayer": 2112,
      "Birgit": 2113,
      "Blanche-neige": 2114,
      "Elina": 2115,
      "Etats-Unis": 2116,
      "Fanta": 2117,
      "Jack": 2118,
      "M&M's": 2119,
      "Morgane": 2120,
      "Mr": 2121,
      "Noailles": 2122,
      "Sud": 2123,
      "Zezette": 2124,
      "[séparaison]": 2125,
      "abandonne": 2126,
      "abimé": 2127,
      "abîmé": 2128,
      "accroché": 2129,
      "accrochée": 2130,
      "adultes": 2131,
      "agacée": 2132,
      "agriculteurs": 2133,
      "ai-": 2134,
      "aimble": 2135,
      "alimentaires\n": 2136,
      "ambigus": 2137,
      "ambivalent": 2138,
      "améliorer": 2139,
      "animé\n": 2140,
      "annonces": 2141,
      "antagoniste": 2142,
      "anto-": 2143,
      "apparaissent": 2144,
      "apparence": 2145,
      "appetissants": 2146,
      "apporte": 2147,
      "appé-": 2148,
      "appétissants\n": 2149,
      "après\n": 2150,
      "arrivent": 2151,
      "arrondis": 2152,
      "arrête": 2153,
      "assez\n": 2154,
      "associer": 2155,
      "attend": 2156,
      "attirer": 2157,
      "aucune": 2158,
      "avez": 2159,
      "avons": 2160,
      "b-": 2161,
      "ba-": 2162,
      "bagarre": 2163,
      "banane": 2164,
      "bandes": 2165,
      "bar": 2166,
      "baraque": 2167,
      "battante\n": 2168,
      "battent": 2169,
      "battue\n": 2170,
      "belle\n": 2171,
      "ben\n": 2172,
      "biologique\n": 2173,
      "bizarre\n": 2174,
      "bords": 2175,
      "bosse": 2176,
      "bouche\n": 2177,
      "bouches": 2178,
      "bougie": 2179,
      "bout\n": 2180,
      "boxe\n": 2181,
      "bridé": 2182,
      "c'est-à-dire": 2183,
      "cabossée\n": 2184,
      "cabrioles": 2185,
      "calibrée": 2186,
      "carnaval": 2187,
      "carries": 2188,
      "cas\n": 2189,
      "cela": 2190,
      "certain": 2191,
      "certainement": 2192,
      "cette\n": 2193,
      "chair": 2194,
      "chaleur": 2195,
      "champ": 2196,
      "choisis": 2197,
      "choisit": 2198,
      "choque": 2199,
      "choses\n": 2200,
